
[
    {
        "id": 1,
        "name": "เครื่องเชื่อมอินวอเตอร์ ยี่ห้อไหนดี",
        "description": "เครื่องเชื่อมอินวอเตอร์ MEGMEET รุ่น Ehave CM 500H/500/400/350/250 เครื่องเชื่อมอัจฉริยะ CO2 / MAG / MMA สำหรับงานหนัก และงานเบา ใช้ในการเชื่อมเหล็กกล้าคาร์บอนต่างๆ อุตสาหกรรมการขนส่งทางรถไฟรถยนต์การต่อเรือเหล็ก โครงสร้างภาชนะเครื่องจักรกลฮาร์ดแวร์โลหะ ฯลฯ ความสามารถในการเชื่อมช่องว่างที่ยอดเยี่ยมและความรู้สึกน้อยลงในการต่อลวด สามารถตั้งค่าการล็อคพารามิเตอร์การเชื่อมและการขยายฟังก์ชันได้อย่างรวดเร็ว บนแผงควบคุมโดยไม่ต้องเอาท์ สามารถเชื่อมต่อกับ ROBOT ได้ใช้เชื่อมแม็คบิมออกแบบมาเพื่อให้ได้ใช้งานได้กับโรบอทโดยตรง",
        "category": "เชื่อมโลหะ",
        "image": "1_weldinginverter.png",
        "searchword": "เครื่องเชื่อมอินวอเตอร์ ยี่ห้อไหนดี",
        "brand": "Rilon",
        "html":""
    },
    {
        "id": 2,
        "name": "ตู้เชื่อมไฟฟ้าราคาถูก",
        "description": "เครื่องเชื่อมไฟฟ้า Rilon ARC200CT ขนาด 170 แอมป์ กระแสไฟฟ้า 220 โวลท์ เป็นตู้เชื่อมระบบ MOSFET INVEERTER ทำให้งานเชื่อมออกมาดี การจ่ากระแสไฟเชื่อมเสถียรนิ่งใช้กับไฟบ้านได้ มีระบบเพิ่มประสิทธิภาพการละลายของลวดเชื่อม สามารถเชื่อมลวดเบอร์ 3.2มิล เชื่อมได้แบบต่อเนื่อง ใช้งานสะดวก",
        "category": "เชื่อมโลหะ",
        "image": "2_ARC200CT.png",
        "searchword": "ตู้เชื่อมไฟฟ้าราคาถูก",
        "brand": "Rilon",
        "html":""
    },{
        "id": 3,
        "name": "เครื่องเชื่อมไฟฟ้าแบบพกพา",
        "description": "เครื่องเชื่อมไฟฟ้า Rilon ARC200T ขนาด 200 แอมป์ กระแสไฟฟ้า 220 โวลท์ เป็นตู้เชื่อมระบบ MOSFET INVEERTER ทำให้งานเชื่อมออกมาดี การจ่ากระแสไฟเชื่อมเสถียรนิ่งใช้กับไฟบ้านได้ มีระบบเพิ่มประสิทธิภาพการละลายของลวดเชื่อม สามารถเชื่อมลวดเบอร์ 3.2มิล เชื่อมได้แบบต่อเนื่อง ใช้งานสะดวก",
        "category": "เชื่อมโลหะ",
        "image": "3_ARC200T.png",
        "searchword": "เครื่องเชื่อมไฟฟ้าแบบพกพา",
        "brand": "Rilon",
        "html":""
    },{
        "id": 4,
        "name": "เครื่องเชื่อมทิก ราคาถูก",
        "description": "Rilon TIG300A (Down-Slope) เครื่องเชื่อมอาร์กอน ระบบ ระบบ MOSFET เป็นเครื่องเชื่อม ขนาด 300 แอมป์ ใช้กระแสไฟฟ้า 220 โวลท์ ตู้เชื่อมอาร์กอนเป็นเครื่องเชื่อม2ระบบสามารถเชื่อมไฟฟ้าได้ เหมาะสำหรับงานเชื่อมสแตนเลส ทำให้งานเชื่อมออกมาดี มีฟังก์ชั่นการทำงาน 2T/4T(ออโต้) Down-Slope สามารถปรับเวลาในการหยุดอาร์ค ที่ 0-5 วินาที Post Flow 0-10S Adjustable มีระบปรับความถี่ในการเชื่อมได้ Pulse Frequency 0-5HZ Adjustable การจ่ากระแสไฟเชื่อมเสถียรนิ่ง มีระบบเพิ่มการหลอมละลายในการเชื่อม เพิ่มประสิทธิภาพในการทำงานเชื่อมได้แบบต่อเนื่อง",
        "category": "เชื่อมโลหะ",
        "image": "4_TIG300A.png",
        "searchword": "เครื่องเชื่อมทิก ราคาถูก",
        "brand": "Rilon",
        "html":""
    },{
        "id": 5,
        "name": "ตู้เชื่อมอาร์กอน ราคาถูก",
        "description": "Rilon TIG200P เครื่องเชื่อมอาร์กอน ระบบ MOSFET เป็นเครื่องเชื่อม ขนาด 200 แอมป์ ใช้กระแสไฟฟ้า 220 โวลท์ เหมาะสำหรับงานเชื่อมสแตนเลส เป็นเครื่องเชื่อม 2 ระบบ ใช้เชื่อมไฟฟ้าได้ หลากหลายฟังก์ชั่นการทำงาน DC TIG และ MMA สามารถปรับเวลาในการหยุดอาร์ค ที่ 0-5 วินาที Post Flow 0-10S Adjustable มีระบปรับความถี่ในการเชื่อมได้ Pulse 3 Step ใช้งานเชื่อมสแตนเลส เชื่อมทองเหลือง เชื่อมทองแดง ฯลฯ เชื่อมทำให้งานเชื่อมมีแนวเชื่อมที่ดี การจ่ายกระแสไฟเชื่อมเสถียรนิ่งใช้งานเชื่อมได้แบบต่อเนื่อง ตัวเครื่องเล็ก สะดวกในการเคลื่อนย้าย",
        "category": "เชื่อมโลหะ",
        "image": "5_TIG200P.png",
        "searchword": "ตู้เชื่อมอาร์กอน ราคาถูก",
        "brand": "Rilon",
        "html":""
    },{
        "id": 6,
        "name": "เครื่องเชื่อมอลูมิเนียม สแตนเลส",
        "description": "Rilon TIG250P AC/DC เครื่องเชื่อมอาร์กอน ระบบ MOSFET ขนาด250แอมป์ ใช้กระแสไฟฟ้า 220 โวลท์ เชื่อม2ระบบ เหมาะสำหรับใช้เชื่อมอลูมีเนียม เกล็ดเชื่อมสวย มีระบบความถี่ สร้างเกล็ดเชื่อมอัตโนมัต มีระบบ เชื่อมอาร์กอนเชื่อมไฟฟ้าได้ เครื่องเชื่อมอาร์กอน Rilon TIG250P AC/DC ใช้งานเชื่อมสแตนเลส เชื่อมทองเหลือง เชื่อมทองแดง ฯลฯ ระบบในการใช้งาน 2T/4T , Pulse frequency and Pulse width, Down-Slope , Post Flow , AC Balance เชื่อมทำให้งานเชื่อมมีแนวเชื่อมที่ดี การจ่ายกระแสไฟเชื่อมเสถียรนิ่งใช้งานเชื่อมได้แบบต่อเนื่อง สะดวกในการเคลื่อนย้าย",
        "category": "เชื่อมโลหะ",
        "image": "6_TIG250P.png",
        "searchword": "เครื่องเชื่อมอลูมิเนียม สแตนเลส",
        "brand": "Rilon",
        "html":""
    },{
        "id": 7,
        "name": "เครื่องเชื่อม mig",
        "description": "Rilon MIG300GN เครื่องเชื่อมซีโอทู ระบบ Advance IGBT ขนาด300แอมป์ ใช้กระแสไฟฟ้า 380 โวลท์ และ ขนาด250แอมป์ ใช้กระแสไฟฟ้า 220 โวลท์ เชื่อม2ระบบ เชื่อมซีโอทู เชื่อมไฟฟ้าได้ เครื่องเชื่อมซีโอทู Rilon MIG300GS สะเก็ดเชื่อมน้อย เหมาะสำหรับงานเชื่อมทำให้งานเชื่อมมีแนวเชื่อมที่ดี การจ่ายกระแสไฟเชื่อมเสถียรนิ่งใช้งานเชื่อมได้แบบต่อเนื่อง ตัวเครื่องมีล้อ สะดวกในการเคลื่อนย้าย มีถาดวางถังแก๊สท้ายตัวเครื่อง ระบบฟีดลวดในตัว ใช้ลวดน้ำหนัก 15 กิโลกรัม",
        "category": "เชื่อมโลหะ",
        "image": "7_MIG300GS.png",
        "searchword": "เครื่องเชื่อม mig",
        "brand": "Rilon",
        "html":""
    },{
        "id": 8,
        "name": "เครื่องเชื่อมซีโอทู ราคาถูก",
        "description": "Rilon MIG200CT เครื่องเชื่อมซีโอทู ระบบ MOSFET ขนาด180แอมป์ เชื่อม2ระบบ ใช้กระแสไฟฟ้า 220 โวลท์ เชื่อมซีโอทู เชื่อมไฟฟ้าได้ เครื่องเชื่อมซีโอทู Rilon MIG200CT เป็นเครื่องเชื่อม เหมาะสำหรับงานเชื่อมทำให้งานเชื่อมมีแนวเชื่อมที่ดี การจ่ายกระแสไฟเชื่อมเสถียรนิ่งใช้กับไฟบ้านได้ เชื่อมได้แบบต่อเนื่อง กระทัดรัด พกพาสะดวก ระบบฟีดลวดในตัว ใช้ลวดน้ำหนัก 5 กิโลกรัม",
        "category": "เชื่อมโลหะ",
        "image": "8_MIG200CT.png",
        "searchword": "เครื่องเชื่อมซีโอทู ราคาถูก",
        "brand": "Rilon",
        "html":""
    },{
        "id": 9,
        "name": "เครื่องเชื่อมCo2 ยี่ห้อไหนดี",
        "description": "Rilon MIG271GF เครื่องเชื่อมซีโอทู ระบบ Advance IGBT ขนาด250แอมป์ ใช้กระแสไฟฟ้า 220 โวลท์ เชื่อม2ระบบ เชื่อมซีโอทู เชื่อมไฟฟ้าได้ เครื่องเชื่อมซีโอทู Rilon MIG271 สะเก็ดเชื่อมน้อย เหมาะสำหรับงานเชื่อมทำให้งานเชื่อมมีแนวเชื่อมที่ดี การจ่ายกระแสไฟเชื่อมเสถียรนิ่งใช้งานเชื่อมได้แบบต่อเนื่อง กระทัดรัด พกพาสะดวก ระบบฟีดลวดระบบแยก ใช้ลวดน้ำหนัก 15 กิโลกรัม",
        "category": "เชื่อมโลหะ",
        "image": "9_MIG271GF.png",
        "searchword": "เครื่องเชื่อมCo2 ยี่ห้อไหนดี",
        "brand": "วรชาติกรุ๊ป",
        "html":""
    },{
        "id": 10,
        "name": "เครื่องตัดพลาสม่า ราคาถูก",
        "description": "เครื่องตัดพลาสม่า Rilon CUT60 PILOT ARC MOSFET INVEERTER 220โวลท์ เครื่องตัดพลาสม่า CUT คือเครื่องตัดพลาสม่า (Plasma) ก็จะมีหลายรุ่น แต่ถ้าเราเป็นช่างก็ควรใช้ CUT60 PILOT ARC สามารถลอยหัวตัดชิ้นงานได้ ความหนาที่สามารถตัดได้ตั้งแต่ 1.0-20 มิล.ตัดความหนาที่ตัดสวยงาม 14 มิล. แต่ต้องขึ้นอยู่กับหัวตัดด้วยเพราะว่ามีหลายรุ่น และหลายเกรดำให้ไม่ต้องเปลืองอุปกรณ์ในการตัด การจ่ายกระแสไฟเชื่อมเสถียรนิ่งใช้กับไฟบ้านได้ ใช้งานสะดวก",
        "category": "เชื่อมโลหะ",
        "image": "10_CUT60.png",
        "searchword": "เครื่องตัดพลาสม่า ราคาถูก",
        "brand": "Rilon",
        "html":""
    },{
        "id": 11,
        "name": "อุปกรณ์งานเชื่อม",
        "description": "วรชาติ กรุ๊ป ศูนย์จำหน่ายเครื่องเชื่อม ไรล่อน RILON welding machine distributor เครื่องเชื่อม MEGMEET  บริการพร้อมอะไหล่ สุดยอดเครื่องเชื่อม ระบบอินเวอร์เตอร์ เครื่องเชื่อมไฟฟ้า เครื่องเชื่อมซีโอทู เครื่องตัดพลาสม่า สำหรับงานก่อสร้างและงานอุตสาหกรรม เครื่องเชื่อมอาร์กอน อุปกรณ์เครื่องเชื่อม น้ำยางานเชื่อม เครื่องตัดไฟเบอร์ เครื่องเจียร์ แผ่นตัด แผ่นเจียร์ ทรายซ้อน ",
        "category": "เชื่อมโลหะ",
        "image": "11_parts.png",
        "searchword": "อุปกรณ์งานเชื่อม",
        "brand": "Rilon",
        "html":""
    },{
        "id": 12,
        "name": "อะไหล่เครื่องเชื่อม",
        "description": "ตัวแทนจำหน่ายเครื่องเชื่อมอาร์กอนมีฟังก์ชั่นในการทำงาน 2 ระบบ เป็นระบบ TIG และระบบ MMA มีขนาดกระทัดรัดพกพาสะดวก สามารถเพิ่มหรือลด แรงดันไฟฟ้า 220V สายเชื่อมอาร์กอน ยาว 5 เมตร  รับประกัน 1 ปี มีศูนย์บริการหลังการขายพร้อมให้คำแนะนำตลอดอายุการใช้งาน มีอะไหล่ครบทุกตัว",
        "category": "เชื่อมโลหะ",
        "image": "12_parts.png",
        "searchword": "อะไหล่เครื่องเชื่อม",
        "brand": "Rilon",
        "html":""
    },{
        "id": 13,
        "name": "สายเชื่อมตู้เชื่อม",
        "description": "รูปแบบเครื่อง: Artsen PM500F / N / A ⅡArtsen PM500F / N / AR Ⅱ โหมดควบคุม: ดิจิตอลเต็มรูปแบบ ไดรฟ์ป้อนลวดโหมดควบคุม: ข้อเสนอแนะของโคเดอร์โฟโตอิเล็กทริค + การควบคุมลูปความเร็วสูงแบบแยกชิป การควบคุมแบบซิงโครนัสมอเตอร์ระยะไกลมีไว้สำหรับตัวเลือก",
        "category": "เชื่อมโลหะ",
        "image": "13_PANA350.png",
        "searchword": "สายเชื่อมตู้เชื่อม",
        "brand": "Rilon",
        "html":""
    },{
        "id": 14,
        "name": "สายเชื่อมอาร์กอน ราคาถูก",
        "description": "เครื่องเชื่อมอินวอเตอร์ Artsen Cm 500C ดิจิตอลเต็มรูปแบบ ระบบการควบคุมการทำงานเครื่องเชื่อมแม็คมีทใช้ระบบแบบดิจิตอลแต่ละขั้นตอนด้วยความเร็วสูง เพื่อเพิ่มประสิทธิภาพในการควบคุม",
        "category": ["เชื่อมโลหะ","อุปกรณ์และเครื่องใช้เชื่อมโลหะ","การเชื่อมปิดโลหะ"],
        "image": "14_WP18.png",
        "searchword": "สายเชื่อมอาร์กอน ราคาถูก",
        "brand": "Rilon",
        "html":""
    }
]


